export default function AboutTest() {
  return (
    <section className="AboutTest">
      <h2>درباره آزمون</h2>
      <p>
        از جمله کارهای بزرگ پل اکمن، تلاش برای تحلیل و ارزیابی فراگیر بودن علائم
        و زبان بدن است. تحقیقات گسترده پل اکمن نشان می‌دهد از میان انبوه
        نشانه‌های غیرکلامی در ارتباطات ما انسانها، علائم چهره و نشانه‌هایی که در
        صورت ما پدیدار می‌شوند، در تمام جهان یکسان هستند. او سالها به نقاط مختلف
        جهان سفر کرد و حتی در میان قبایل بدوی زندگی کرد تا به این اطمینان برسد
        که همه انسانها مستقل از سن و رنگ و نژادشان، احساسات خود را به شکل یکسانی
        در چهره بروز می‌دهند. پل اکمن، هفت احساس پایه را در انسانها شناسایی کرد
        و نشان داد که این احساس‌ها، در همهٔ ما مشترک هستند و در چهرهٔ ما به یک
        شکل بروز می‌کنند. فهرست احساسات مشترک ما به این شرح است: ترس. تعجب. خشم.
        نفرت. شادی. غم. تحقیر البته تحقیر در فهرست اولیهٔ پل اکمن نبود و بعدها
        به آن افزوده شد. او برای هر یک از این احساسات، علائمی را که در چهره بروز
        می‌کند و ماهیچه‌هایی را که منقبض شده یا تغییر شکل می‌دهند مشخص کرده‌است.
        علائم چهره از این جهت جذاب و قابل درک است که تا حدود زیادی بین ما و
        حیوانات مشترک است و بسیاری از نشانه‌هایی را که ما در اثر احساسات در
        چهرهٔ خود بروز می‌دهیم آنها هم در چهره خود نشان می‌دهند. جملات زیر از پل
        اکمن (در کتاب دروغ گویی) می‌باشد.
      </p>
    </section>
  );
}
